[CustomizationSet_PN2 DownloadableCustomizationSetDefinition]
ContentDisplayName="Personalização do Poker Night no Inventário 2"

[ItemSetDef_PN2 DownloadableItemSetDefinition]
ContentDisplayName="Poker Night no Inventário 2"

[PackageDef_PN2 DownloadablePackageDefinition]
PackageDisplayName="Personalização do Poker Night no Inventário 2"

